"CLOSE_BUTTON" = "Închideți";
"LISTEN_BUTTON" = "Ascultați";

"MISSED_CALL" = "Apel ratat";
"MISSED_FACETIME_CALL" = "Apel FaceTime ratat";

"MISSED_CALL_BANNER_FORMAT" = "%@ apeluri ratate";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ apeluri FaceTime ratate";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ mesaje vocale noi";

"BLOCKED_CALLER" = "Ascuns";
"UNKNOWN_CALLER" = "Necunoscut";

"MISSED_CALL_UNLOCK_ACTION" = "sunați";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "apelare";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "vizualizare";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "afișare";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Mesagerie";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Mesaje vocale noi";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d mesaje vocale noi";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 mesaj vocal nou";

"VOICEMAIL_UNLOCK_ACTION" = "ascultați";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "audiere";